/* No comment provided by engineer. */
"Connecting" = "Verbinden...";

/* No comment provided by engineer. */
"NFiles" = "%d bestanden";

/* No comment provided by engineer. */
"NotEnoughSpace" = "Niet genoeg schijfruimte";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "Bezig met verzenden...";

/* No comment provided by engineer. */
"TransferCanceled" = "Geannuleerd";

/* No comment provided by engineer. */
"TransferDeclined" = "Daling";

/* No comment provided by engineer. */
"TransferFinished" = "Overdracht voltooid";

/* No comment provided by engineer. */
"TransferTimedOut" = "Uitgetimed";

/* No comment provided by engineer. */
"UnsupportedType" = "Type bijlage niet ondersteund";

"RecommendedApps" = "Aanbevolen apps";

"PrivacyPolicy" = "Privacybeleid";

"UserManual" = "Gebruikershandleiding";
